{
    "Dorf":{
        "section2":{

            "artikel1":{
                "position":"top",
                "layout":"middle",
                "type":"article",
                "header":"",
                "text":"Nur eine dünne Zeltwand trennt die Kinder nachts von der Natur, sie hören es rascheln, sausen, quieken. War das ein Schwein oder ein Hase? Eine Woche lang leben die Kinder zwischen Tieren und Pflanzen und stellen ihre Lebensmittel selbst her. Dabei helfen ihnen die Erfahrungen der Alten, der Experten und Expertinnen."
            },


            "artikel2":{
                "position":"top",
                "layout":"middle",
                "type":"article",
                "header":"",
                "text":"Täglich entscheiden die Kinder im Dorfrat, ob sie als Gärtner, Bauern, Bäcker, Käser, Metzger oder als Köche bei der Versorgung der Dorfgemeinschaft mithelfen wollen. So sammeln die Kinder bei den alltäglichen Aufgaben elementare Erfahrungen in der Gemeinschaft und in der Natur."


            },
            "artikel3":{
                "position":"bottom",
                "layout":"first",
                " type":"article",
                "header":"Natur erleben und Selbstversorgung als Gemeinschaftserfahrung",
                "text":"Im Dorf für Kinder und Tiere können sich die Kinder durch eigenes Erforschen und Handeln selbst in einer Gemeinschaft und in der Natur ausprobieren. Sie erfahren sich als ein beurteilendes und entscheidendes Individuum, das die Gesellschaft wesentlich gestalten kann. Ihre Erfahrungen helfen ihnen, Verantwortung für sich und andere sowie für eine nachhaltige Zukunft zu übernehmen. <br> Das Dorf für Kinder und Tiere folgt vier ganzheitlichen Grundprinzipien, die wesentliche Erfahrungen möglich machen:"


            },
            "artikel4":{
                "position":"bottom",
                "layout":"second",
                " type":"article",
                "header":"1. Eigenverantwortliches, nachhaltiges Landwirtschaften und Leben",
                "text":"Im Dorf lernen die Kinder einfache Energie- und Verwertungskreisläufe kennen, die im Sinne eines ökologischen Wirtschaftens konzipiert sind. Dabei werden die Produkte der Natur möglichst schonend genutzt und dennoch die Bedürfnisse der Bewohner und Bewohnerinnen befriedigt. <br>  Bei all diesen Tätigkeiten können die Kinder durch das ursprüngliche und ökologische Landwirtschaften <br><br> - unmittelbare Begegnungen mit Nutztieren und der Natur haben <br> - einfache Kreisläufe der Natur kennen lernen <br> - neue Lebensstile erproben und das Konsumverhalten reflektieren <br> - Spielmöglichkeiten in der 'Wildnis' entdecken"

            },
            "artikel5":{
                "position":"bottom",
                "layout":"third",
                " type":"article",
                "header":"2. Eigenhändige Herstellung gesunder Lebensmittel",
                "text":"Jeden Vormittag verrichten die Kinder als Gärtner, Bauern, Bäcker, Käser, Metzger und als Köche ihre Arbeit, damit die Dorfgemeinschaft versorgt ist. Dabei lernen sie exemplarisch ganzheitliche Prozesse der Lebensmittelherstellung kennen. Die handwerklichen Tätigkeiten üben alltägliches und motorisches Geschick. Die täglichen neuen Erfahrungen werfen bei den Kindern neue Fragen auf: Wieso flockt die Milch aus, was ist denn Buttermilch? Wieso kann man die Haut bei der Wurst essen und wieso wird Sauerteig sauer? So wächst das Bedürfnis, die biochemischen Prozesse zu verstehen und Antworten auf die Fragen zu finden. <br><br><br>Die handwerkliche Lebensmittelherstellung im Dorf für Kinder und Tiere ermöglicht<br><br> - etwas über die Pflege und Versorgung von Nutztieren, Obst und           Gemüse zu erfahren <br> - ganzheitliche Herstellungsprozesse kennen zu lernen<br> - einfache Lebensmittel selber machen zu können<br> - geschicktes Hantieren im Alltag zu erlernen<br> - Fragen zu stellen, zu beobachten und zuzuhören"

            },


            "artikel6":{
                "position":"bottom",
                "layout":"fourth",
                " type":"article",
                "header":"3. Gemeinsame Organisation eines solidarischen Arbeitsalltags",
                "text":"Beim täglichen Dorfrat argumentieren die Kinder miteinander. Sie versuchen gerecht zu sein und müssen Lösungen für Interessenskonflikte finden, damit alle Berufe ausgeführt werden. Die Moderation der Sitzungen übernehmen die Kinder selbst und merken, wie schwierig es manchmal ist, eine Versammlung zu leiten. Die Freiwilligkeit bildet die Grundlage aller Aktivitäten und erlaubt den Kindern ein hohes Maß an Kreativität und kooperativer Zusammenarbeit. Sie übernehmen unmittelbar Verantwortung für sich und andere.<br><br>Die Kinder erlernen durch die Selbstorganisation im Dorf für Kinder und Tiere<br><br> - selber eine Versammlung zu leiten<br> - sich und andere zu motivieren<br> - Lösungsansätze für Interessenskonflikte auszuprobieren<br> - sich sowohl als Individuum als auch als Teil der ganzen Gemeinschaft zu erleben<br> - die Dimensionen von Verantwortung für die Gemeinschaft zu begreifen</br> - alltägliche Arbeiten als wesentlich für die Gemeinschaft zu erkennen"
            },

            "artikel7":{
                "position":"bottom",
                "layout":"fifth",
                " type":"article",
                "type":"article",
                "header":"4. Generationenübergreifendes Lernen",
                "text":"Nicht die Pädagogen und Pädagoginnen zeigen den Kindern die Arbeiten in der Landwirtschaft, im Garten und in der Lebensmittelherstellung, sondern hauptsächlich die Experten und Expertinnen. Sie begleiten die Kinder und geben ihre jahrelange Berufs- und Lebenserfahrung und ihr Wissen weiter. Grundlegend bei diesem 'Dialog der Generationen' ist das gegenseitige voneinander Lernen.<br><br>Das generationenübergreifende Lernen ermöglicht den Kindern<br><br> - verschiedene Berufsfelder kennen zu lernen<br> - ältere Menschen zu respektieren<br> - handwerkliches Wissen zu erlangen<br><br>Das generationenübergreifende Lernen ermöglicht den Älteren<br><br> - erfahrungsgebundenes zukunftsfähiges Wissen weiterzugeben<br> - die Sorgen, Wünsche und Freuden der Kinder kennen zu        lernen<br> - ihre Lebenserfahrungen weiter zu geben, ihre Werte zu          vermitteln und so aktiv die Gesellschaft von morgen mit zu       gestalten"

            }

        },

        "section4":{
            "artikel10":{
                "position":"top",
                "layout":"middle",
                "type":"article",
                "header":"Mitten in der Natur",
                "text":"Auf den Weiden und Wiesen des Dorfes für Kinder und Tiere leben heimische Nutztierrassen in freier Haltung und in einer Symbiotischen Landwirtschaft. Und die Kinder sind mittendrin. Sie kümmern sich verantwortungsvoll um die Landwirtschaft und die Tiere.   </br></br>       Sie erleben, wie den Schweinen, Hühnern, Enten, Gänsen und Schafen durch den Anbau verschiedener Pflanzen, die sie mögen, der 'Tisch gedeckt' wird und die Tiere ihr Futter selbst ernten. Was das eine nicht frisst, mag das andere gern. So lernen die Kinder unmittelbar durch eigenes Beobachten und Erleben, was Symbiotische Landwirtschaft bedeutet."
            },
            "circle6":{
                "position":"bottom",
                "layout":"first",
                "type":"article",
                "header":"Lebensmittel selber machen",
                "text":"    Jeden Vormittag verrichten die Kinder ihre Berufe, die sie im Dorfrat gewählt haben. Sie arbeiten als Gärtner, Bauern, Bäcker, Käser, Metzger und als Köche und helfen so mit bei der Versorgung der Dorfgemeinschaft. </br></br>Die Tiere müssen gefüttert und versorgt werden. Die Milch der Kühe vom Nachbarbauern wird zu Käse oder Butter verarbeitet. Obst und Gemüse werden in sinnvollen Nachbarschaften auf den von den Kindern gepflegtem Hochbeet gepflanzt, geerntet und von den Köchen frisch weiter verarbeitet oder eingemacht.</br></br>Bei all diesen Arbeiten, lernen und erfahren die Kinder, wie die Lebensmittel auf den Tisch kommen."

            },
            "circle7":{
                "position":"bottom",
                "layout":"second",
                "type":"article",
                "header":"Jung und Alt lernen voneinander",
                "text":"Kinder, ihr könnt das, wir helfen euch dabei! Das ist die Rolle der älteren und erfahrenen Menschen, die mit den Kindern die verschiedenen 'Berufe' ausüben.<br> Im Dorf für Kinder und Tiere sind es nicht die Pädagoginnen und Pädagonen, die den Kindern die Arbeiten zeigen. Jung und Alt lernen voneinander und erfahren etwas über die Freuden und Sorgen der jeweils anderen Generation. So entstehen Gespräche über früher und heute.    "
            },
            "circle8":{
                "position":"bottom",
                "layout":"third",
                "type":"article",
                "header":"Ein anderer Alltag",
                "text":"Die Kinder helfen nicht nur bei der Lebensmittelherstellung, sondern üben auch bei den handwerklichen Arbeiten ihr alltägliches und motorisches Geschick – das Handtieren mit Messern, Töpfen und Kochhitze sowie das Spülen, Saubermachen und Aufräumen, damit es am nächsten Tag gleich weiter gehen kann. </br></br> Täglich decken die Kinder den Tisch. Nach dem Essen wird wieder aufgeräumt und gespült, die Essensreste werden sorgfältig aufbewahrt und weiter verwertet oder zu Kompost umgewandelt und der Natur als Dünger zurück gegeben. Geplant ist eine Warmwasserbereitung mit Hilfe von Sonnenenergie.</br>   Bei diesem ursprünglichen Leben und all den alltäglichen Tätigkeiten, die die Kinder selber verrichten, erleben sie Abenteuer, erfinden neue Spiele und gewinnen mit allen Sinnen Eindrücke über die Zusammenhänge in der Natur und deren Auswirkungen auf uns Menschen."
            }


        },


        "section5":{
            "artikel11":{
                "position":"top",
                "layout":"middle",
                "type":"article",
                "header":"Der Dorfrat",
                "text":"Ein Gong tönt über das Dorfgelände und ruft alle Dorfbewohnerinnen und Dorfbewohner zum Dorfrat zusammen. Der nächste Tag wird geplant: Wer macht morgen welchen Beruf? </br></br> Die Kinder erfahren durch die Formen der Selbstorganisation ganz unmittelbar, dass jeder und jede seinen Teil zum Ganzen beiträgt. Von ihrer Beteiligung hängt der reibungslose Ablauf des gesamten Dorflebens ab. Wenn z. B. ein Bauer oder eine Gärtnerin nicht erntet, kann der Koch oder die Käserin keine Lebensmittel herstellen </br></br> Komplexe Zusammenhänge und soziale Prozesse bei der Lebensmittelherstellung werden für die jungen Handwerker, Handwerkerinnen, Bauern und Bäuerinnen im eigenen Handeln erfahrbar. Die jungen Dorfbewohnerinnen und Dorfbewohner lernen dadurch vernetzt zu denken sowie vorausschauend zu planen und zu handeln. Damit erwerben sie Kompetenzen, die für ein zukunftsfähiges Handeln in der Gesellschaft notwendig sind."
            }


        },

        "section10":{


            "artikel11":{
                "position":"top",
                "layout":"middle",
                "type":"article",
                "header":"Unterstützen Sie das Dorf für Kinder und Tiere!",
                "text":"Die Kinder zahlen pro Woche nur 150 Euro, damit es sich möglichst viele Eltern leisten können, ihren Kindern eine Woche im Dorf zu ermöglichen. Ein Durchlauf einer Klasse kostet uns aber für ein Kind 250 € pro Woche.</br></br>Der Betreuungsaufwand durch unsere eigenen Pädagogen und Experten und der Verpflegungsaufwand mit rein ökologischen Lebensmitteln ist höher als in anderen Schullandheimen."
            },
            "artikel12":{
                "position":"bottom",
                "layout":"first",
                "type":"article",
                "header":"",
                "text":" Unsere Förderer Starthilfe haben uns gegeben:</br> Schreinerei Gröbmayr, Glonn</br>Bulthaup, Bodenkirchen</br>Manufactum, Waltrop</br></br> Wir danken herzlich allen Spenderinnen und Spendern anlässlich des 80. Geburtstagsfestes von Karl Ludwig Schweisfurth und anlässlich des 80. Geburtstagsfestes von Dorothee Schweisfurth </br></br>Karl Ludwig Schweisfurth, München</br>Dr. Christoph von Schwingenstein, München - </br>jährliche Spenden </br>Dr. Hans-J. Hüchting, Weinheim </br>Herrn und Frau Drs. Zeiner, Taufkirchen </br>Alexander Brachmann, München</br> Anne Schweisfurth, Bremen </br>Rolf-Christof Dienst, Icking</br> Naturkost Südbayern e.V., Freising </br>Prof. Dr. Karl Ganser, Breitenthal </br>Thomas Modsching, Pullenhofen </br>Hilke Packmohr, Bremen</br> Wilhelm von Herder-Hebenbrock, Starnberg </br>Karl Schweisfurth, Glonn </br>und viele Kleinspenderinnen und -spender."
            },



            "artikel13":{
                "position":"bottom",
                "layout":"second",
                "type":"article",
                "header":"",
                "text":"Dafür kann aber dieser einwöchige Aufenthalt für die Kinder zu einem Schlüsselerlebnis werden. Sie leben 'eigenverantwortlich' in unserem Dorf und haben dort Erlebnisse und Erfahrungen, die ihnen wichtige Impulse mit auf ihren Lebensweg geben.</br></br>Unser umfangreiches Programm, geprägt durch Eigeninitiative, z.B. bei der Ernte oder Herstellung von Lebensmitteln aus Garten und Landwirtschaft, haben sich zu einem sehr erfolgreichen und richtungsweisenden Konzept zur Umkehr ungesunder Trends in der Welt unserer Kinder entwickelt.</br></br>Inzwischen sind etwa 20 % der Kinder in der Bundesrepublik übergewichtig. Die Tendenz ist steigend - Fachleute sprechen bereits von einer Epidemie. Ungesunde Ernährung und Mangel an Bewegung gelten als die Hauptursachen für diese Entwicklung."
            },
            "artikel14":{
                "position":"bottom",
                "layout":"third",
                "type":"article",
                "header":"",
                "text":"Das Dorf für Kinder und Tiere ist 2011 startsocial-Stipendiat Bundeskanzler Gerhard Schröder hat im Jahr 2000 mit Vertretern großer und kleiner Unternehmen diskutiert: Wie kann man dem sozialen Engagement im Jahr 2001, dem Internationalen Jahr der Freiwilligen, neue Impulse geben? Als Antwort darauf wurde in Zusammenarbeit mit großen und kleiner Unternehmen der Verein start social e.V. ins Leben gerufen, der seitdem jedes Jahr einen Wettbewerb anbietet unter der Schirmherrschaft des Bundeskanzlers, in diesem Jahr der Bundeskanzlerin Angela Merkel, bei dem sich gemeinnützige Organisationen bewerben können. Wir haben uns mit unserem Dorf für Kinder und Tiere beworben."
            }


        },

        "section11":{

            "artikel15":{
                "position":"top",
                "layout":"middle",
                "type":"article",
                "header":"Andere über Uns",
                "text":"'Wir haben gelernt, dass man, wenn man viel erreichen will, das zusammen machen muss. Zum Beispiel haben wir für alle Semmel gebacken, das hätten wir alleine nicht geschafft.'</br></br>'Man muss nicht immer alles im Supermarkt kaufen! Ich kann auch was selber machen.'</br></br>'Ich habe gelernt, Tiere genauso zu behandeln wie Menschen und dass es draußen schöner ist als drinnen.'</br></br>'Es gibt auch auf dem Land Spaß, und nicht nur in der Stadt'</br></br>'Das Leben bei den Tieren war ein sehr tolles Gefühl. Ich habe mich einfach frei gefühlt!'</br></br>'Ich werde bestimmt mein ganzes Leben an dieses Schullandheim denken.'</br></br>'Jetzt hat doch mein 'Erzfeind' gerade meinen Rucksack für mich getragen....'."
            },
            "artikel16":{
                "position":"bottom",
                "layout":"first",
                "type":"article",
                "header":"",
                "text":"Grundschule Südliche Auffahrtsallee München</br> </br>Anfangs wussten die Schüler nicht so recht, was sie mit ihrer Freizeit streckenweise anfangen sollten, da kein Gameboy etc. zur Hand war, aber das legte sich schnell und sie begannen sich mit sich und anderen zu beschäftigen und auseinander zu setzen. Sie beteiligten sich meist gerne an der Arbeit, denn die verschaffte ihnen gewissermaßen echte Erfolge und das Gefühl etwas Sinnvolles vollbracht zu haben. (…) Schüler, die Zuhause eher kompliziert waren, entwickelten sich zu aufgeweckten, kontaktfreudigen und verantwortungsbewussten Menschen. (...). Im abschließenden Dorfrat sagten einige Kinder, dass sie gelernt hätten, dass man zusammen mehr erreiche und dass wir zusammenhalten müssen. Es war großartig zu beobachten, wie selbständig und resolut meine Schüler (im Dorfrat) arbeiteten. Die Kinder lernten hier, sich aufeinander einzustellen, aufeinander zu hören und sich selbst auch mal zurück zu stellen. Hier wurde mit Sicherheit einer der Grundsteine für demokratisches Denken und Handeln gelegt. (…)"
            },
            "artikel17":{
                "position":"bottom",
                "layout":"second",
                "type":"article",
                "header":"",
                "text":"Franziska-Lechner-Volksschule Edling (bei Wasserburg)</br></br> Schon zum zweiten Mal war ich nun mit einer Klasse im 'Dorf für Kinder und Tiere' und wir durften dort eine Woche der ganz besonderen Art erleben. Eine wesentliche Komponente ist die bewusste Reduktion in vielen Dingen auf das Elementare. Dies muss kein wirklicher 'Verlust' sein, vielmehr konnten es die meisten Kinder als Bereicherung erleben, auch wenn ihnen das natürlich häufig nicht selbst so bewusst war. Da gab es zum Beispiel den sonst oft recht unruhigen Jungen, der zu Hause viel Zeit vor dem Bildschirm verbringt und hier nach zwei Tagen sich meist ruhig am Programm beteiligte oder dasaß und Karten spielte. Andere Kinder, die häufig äußerst impulsiv und störend sind, tobten sich so aus, dass sie deutlich leichter führbar waren als sonst. Mancher 'Querulant' mit recht bedenklichem Sozialverhalten streichelte sehr behutsam die Schweine und wäre nie im Leben auf die Idee gekommen, ein Tier zu treten oder zu schlagen. Unerwartet zarte Seiten traten zu Tage. Ebensolche schwierige Schüler arbeiteten bei manchen 'Berufen' im Dorf für Kinder und Tiere engagiert mit, ließen sich von der Köchin willig beim Zubereiten des Mittagessens anspornen und aßen hinterher natürlich mit Appetit die selbst gekochte Gemüsesuppe - ob sie das bei Muttern auch täten? Und was ist mit den ganz 'normalen, pflegeleichten' Kindern? Die meisten von ihnen fühlten sich schnell richtig zu Hause, vergaßen ihr Heimweh, blühten teilweise richtig auf und einige wären sogar gerne noch länger geblieben. Eine Freude ihnen zuzusehen, wie selbständig und verantwortlich sie ihren Abwaschdienst übernahmen oder sich in der Leitung des Dorfrates versuchten. Viele Effekte sind zugegebener Maßen vielleicht eher kurzfristiger Natur. Dennoch bin ich überzeugt, dass über das reine 'Freizeiterlebnis' hinaus doch wenigstens zwei Dinge hängen bleiben: Zum Einen, die wirkliche Erkenntnis, dass unser tägliches Essen nicht fertig 'vom Himmel fällt' und zum Anderen, dass für unsere Nahrungsmittel lebende Tiere benötigt werden, die ein Recht auf ein würdevolles Dasein haben - nicht nur der Schoßhund oder das Meerschwein, sondern auch Nutztiere wollen nicht leiden! Sollte dies dazu beitragen, dass sich bei diesen künftigen Erwachsenen etwas in ihrer Lebensführung bzw. in ihrem (Kauf-)Verhalten ändert,so wäre das eine gelungene Investition in die Zukunft. Ich komme jedenfalls mit meiner nächsten Klasse gerne wieder..."
            },
            "artikel18":{
                "position":"bottom",
                "layout":"third",
                "type":"article",
                "header":"",
                "text":"Kinderschule Bremen</br></br> Besonders spürbar für mich als Erwachsener war die Qualität, dass immer alle für alle etwas machen. (…) Die Gruppe hat sich immer insgesamt versorgt, ein nicht zu unterschätzender Bestandteil für das Gruppengefühl. (...)Der Schwerpunkt lag bei der Wahrnehmung von Handlunge und Handlungsabläufen durch eigenes Tätigsein. Die handwerkliche Produktion von Nahrungsmitteln erfordert eine sinnvolle Reihenfolge. Mir hat gefallen, dass die Sensibilisierung der Kinder in der Woche zu sehen war: 'Hmm, das ist das Sauerteigbrot!' 'Wo ist der Gelee, den die anderen Kinder gemacht haben?' 'Der Ketschup ist selbst gemacht!?' Die Nahrungsmittel wurden in ihre Inhaltsstoffe zerlegt und geschmacklich zugeordnet: 'Möhren sind da drin?' Es war ein Prozess wahrnehmbar, der bei einigen Kindern sicher nachgewirkt hat: Sie sehen hin, was es zu essen gibt oder beteiligen sich beim Kochen oder Backen. Eine Nachhaltigkeit ist wohl nicht allgemein zu belegen, aber wie bei vielen Lernprozessen werden hier Keime für Entwicklungen und Haltungen gelegt, die ich für sehr wertvoll halte."
            }
        }
    },

    "Berufe":{
        "artikel1":"Hallo im Dorf",
        "artikel2":"sdfdsfsf"

    },


    "Galerie":{

        "artikel1":"Hallo im Dorf",
        "artikel2":"sdfdsfsf"


    },

    "Anmelden":{
        "artikel1":"Hallo im Dorf",
        "artikel2":"sdfdsfsf"


    },

    "Wir":{
        "artikel1":"Hallo im Dorf",
        "artikel2":"sdfdsfsf"


    },

    "Andere":{
        "artikel1":"Hallo im Dorf",
        "artikel2":"sdfdsfsf"


    },
    "Kontakt":{
        "artikel1":"Hallo im Dorf",
        "artikel2":"sdfdsfsf"


    }










}